"bib-Uj-vzu.title" = "Arquivo";
"dMs-cI-mzQ.title" = "Arquivo";
"LE2-aR-0XJ.title" = "Trazer Todas para a Frente";
"DVo-aG-piG.title" = "Fechar";
"F2S-fz-NVQ.title" = "Ajuda";
"sf8-Ko-Xhb.title" = "Ajuda";
"wpr-3q-Mcd.title" = "Ajuda";
"Vdr-fp-XzO.title" = "Ocultar Outros";
"Olw-nP-bQN.title" = "Ocultar Editor de Texto";
"FKE-Sm-Kum.title" = "Ajuda do Editor de Texto";
"4sb-4s-VLi.title" = "Encerrar Editor de Texto";
"37f-qP-fvU.title" = "Miniaturas";
"QE0-Cv-OSp.title" = "Para ver miniaturas dos vídeos você precisa reiniciar o Finder ou finalizar sessão e iniciar novamente.";
"9ZM-hR-Vmn.title" = "Versão";
"Td7-aD-5lo.title" = "Janela";
"aUF-d1-5bR.title" = "Janela";
"wBi-TN-rGU.title" = "Você poderá perceber um alto uso da CPU e do disco nos próximos minutos enquanto a Spotlight indexa todos os arquivos de áudio e vídeo “não-nativos”.";
"KHh-sh-atU.title" = "Atualizar";
"fxY-dc-4ds.title" = "Captura";
"ScK-fP-kjN.title" = "Cancelar";
"TjD-TN-u0A.title" = "Cancelar";
"N0n-6K-3kI.title" = "Comunicar";
"Gye-Xd-78R.title" = "Comunicar Problema";
"vHb-9r-BgU.title" = "Comunicar Problema";
